tap "homebrew/cask"

cask "lastpass"
cask "evernote"
cask "emacs"
cask "docker"
brew "minikube"
cask "flycut"
cask "rectangle"
cask "google-chrome"
cask "alfred"
cask "spotify"
cask "slack"
brew "bat"
brew "tree"
brew "wget"
brew "azure-cli"
brew "dict"
brew "kubernetes-cli"
brew "helm"
cask "hazeover"
brew "pulumi"
brew "pyenv"
cask "kindle"
brew "terraform"
brew "gnu-tar"
brew "jq"
